brew "jq"
brew "jansson"
brew "md5sha1sum"
brew "samtools"
brew "rasqal"
brew "bison"
brew "raptor"
brew "rasqal"
brew "gperftools"
brew "autogen"
brew "lz4"
brew "xz"
brew "cairo"
brew "expat"
brew "libomp"
brew "automake"
brew "autoconf"
brew "cmake"