brew "coreutils"
brew "python"
brew "jq"
brew "parallel"
brew "node"
brew "jansson"
brew "protobuf"
brew "samtools"
brew "bison"
brew "gperftools"
brew "autogen"
brew "lz4"
brew "xz"
brew "zstd"
brew "cairo"
brew "expat"
brew "libomp"
brew "automake"
brew "autoconf"
brew "cmake"
brew "boost"
